Privacy policy<br>
Политика конфиденциальности<br>

<br>1. Термин “личная информация”, используемый в настоящем документе, определяется как любая информация, которая идентифицирует или может использоваться для идентификации, связи или поиска человека, к которому такая информация относится. Личная информация, которую мы собираем, будет являться предметом настоящей политики конфиденциальности, с вносимыми время от времени поправками.
<br>
<br>2. Мы не запрашиваем Ваш адрес электронной почты, телефон или какую нибудь информацию о Вас.
<br>
<br>3. Мы не продаем контент.
<br>
<br>4. Безопасность Вашей персональной информации не будет нарушена.
<br>
<br>5. Мы не просим информацию о местоположении через наше мобильное приложение.
<br>
<br>6. Мы не отправляем на электронную почту рассылку новостей.
<br>
<br>Контакты
<br>e-mail: m.m.makarov@gmail.com
